# Создать список [ 18, 14, 10, 6, 2 ] с помощью функции range() и вывести его на экран

numbers = list(range(18, 0, -4))
print(numbers)